; DeskFlip UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; "Light mode" is the newest string here -- check it first when reviewing.
[Strings]
Show seconds=秒を表示
Light mode=ライトモード
Resize=サイズ変更
Always on top=常に手前に表示
Start with Windows=Windows 起動時に実行
Show in system tray=通知領域に表示
About DeskFlip…=DeskFlip について…
Exit=終了
About DeskFlip=DeskFlip について
All rights reserved.=無断複写・転載を禁じます。
Report issues or send feedback to=問題の報告やフィードバックの送信先
Other apps=その他のアプリ
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=最新の Windows 向けに設計された、高速で軽量、ミニマルな写真ビューアー
Desktop Rain and Snow Simulator for Windows=Windows デスクトップ用の雨と雪のシミュレーター
Customizable, minimal, transparent desktop clock widgets for Windows=Windows 向けの、カスタマイズ可能でミニマルな透明デスクトップ時計ウィジェット
